[
    {
        "gurmukhi":"Ardws",
        "transliteration":"ARD.AAS",
        "translation_english":"Invocation",
        "section_id": 1
    },
    {
        "gurmukhi":"<> vwihgurU jI kI Pqh ]",
        "transliteration":"Ik Oankaar Waheguroo Joo Koo Fateh||",
        "translation_english":"Glory to God.",
        "section_id": 2
    },
    {
        "gurmukhi":"sRI BgauqI jI shwie ]",
        "transliteration":"Sroo Bhagadddoo Joo Sahaae||",
        "translation_english":"May SRI BHAGAUTI JI (The Sword) be Helpful.",
        "section_id": 3
    },
    {
        "gurmukhi":"vwr sRI BgauqI jI kI ] pwqswhI 10 ]",
        "transliteration":"Vaar Sroo Bhagadddoo Ji Koo|| Paatsaahoo||10||",
        "translation_english":"The Heroic Poem of Sri Bhagauti Ji (Goddess Durga). (By) Th Tenth Kingg (Guru).",
        "section_id": 4
    },
    {
        "gurmukhi":"ipRQm BgOqI ismir kY guru nwnk leIN iDAwie ]",
        "transliteration":"Pritham Bhagadddoo Simar(i) Kai Gur Naanak Laoon Dhiaae||",
        "translation_english":"In the beginning I remember Bhagauti, the Lord (Whose symbol is the sword and then I remember Guru Nanak.",
        "section_id": 5
    },
    {
        "gurmukhi":"iPr AMgd gur qy Amrdwsu rwmdwsY hoeIN shwie ]",
        "transliteration":"Phir Anad Gur Te Amardas(u) Raamdasai Hooon Sahaae||",
        "translation_english":"Then I remember Guru Angad, Guru Amar Das and Guru Ram Das, may they be helpful to me.",
        "section_id": 5
    },
    {
        "gurmukhi":"Arjn hirgoibMd no ismrO sRI hirrwie ]",
        "transliteration":"Arjan Harigobind No Simrau Sroo Hariraae||",
        "translation_english":"Then I remember Guru Arjan, Guru Hargobind and Guru Har Rai.",
        "section_id": 5
    },
    {
        "gurmukhi":"sRI hir ikSn iDAweIAY ijs ifTy siB duiK jwie ]",
        "transliteration":"Sri Har(i) Kishan Dhiaaooai Jis Dithe Sabh(i) Doukh(i) Jaae||",
        "translation_english":"(After them) I remember Guru Har Kishan, by whose sight all the sufferings vanish.",
        "section_id": 5
    },
    {
        "gurmukhi":"qyg bhwdr ismirAY Gr nau iniD AwvY Dwie ]",
        "transliteration":"Teg Bahaadar Simariai Ghar Nau Nidh(i) Aavai Dhaae||",
        "translation_english":"Then I do remember Guru Tegh Bahadur, though whose Grace the nine treasures come running to my house.",
        "section_id": 5
    },
    {
        "gurmukhi":"sB QweIN hoie shwie ]1]",
        "transliteration":"Sabh Thaaoon Hoe Sahaae||1||",
        "translation_english":"May they be helpful to me everywhere.1.",
        "section_id": 5
    },
    {
        "gurmukhi":"dsvyN pwqSwh sRI gurU goibMd isMG swihb jI mhwrwj pMQ dy vwlI sB QweIN hoie shwie ]",
        "transliteration":"D.assvaen’ Paat-Shah Sree Guru Gobind. Sigh Sahib jee Mahaaraaj Panthd.ae Vaalee sabh thaa-een’ ho-e sahaa-e",
        "translation_english":"The Tenth King Guru Gobind Singh Sahib, Master of the Panth, be helpful everywhere.",
        "section_id": 6
    },
    {
        "gurmukhi":"dsW pwqSwhIAW jI dI joq sRI gurU gRMQ swihb jI dy pwT dIdwr dw iDAwn Dr ky bolo jI vwihgurU ]",
        "transliteration":"D.assaan’ Paat.shaahee-aan’ d.ee jot. Sree Guroo Granth Sahib jee d.ae paat:h d.eed.aar d.aa d:heaan d:har kae bolo jee Vaaheguroo.",
        "translation_english":"Think of the recitation and beholding Guru Granth Sahib - the Spirit of the Ten Gurus, and say Vaaheguroo.",
        "section_id": 6
    },
    {
        "gurmukhi":"pMjW ipAwirAW, cOhW swihbzwidAW, cwlHIAW mukiqAW, hTIAW, jpIAW, qpIAW, ijnHW nwm jipAw, vMf CikAw, dyg clweI, qyg vwhI, dyK ky Axif`T kIqw, iqnHW ipAwirAW, sicAwirAW dI kmweI dw iDAwn Dr ky, Kwlsw jI, bolo jI vwihgurU ] ",
        "transliteration":"Panjaan’ piaareaan’, chauhaan’ Sahibzaad.eaan’, chaalee mukt.eaan’, hat:heeaan’, jappee-aan’, tappee-aan’, jinhaan’ Naam jap-eaa, vand chhakeaa, d.aeg chalaa-ee, t.egh vaahee, d.aekh kae an.dit:h keet.aa, tinhaan piaareaan’, sache-aare-aan. d.ee kamaaee d.aa d:he-aan d:har kae Khaalsaa jee bolo jee Vaaheguroo.",
        "translation_english":"Five Piaarae, Four Sahibzaadae, Forty Mukkt.ae, determined ones, those who recited the Name of God, those who meditated on God, all those who remembered God, shared food, ran free kitchen, wielded sword, overlooked what they saw, think of the noble deeds of all those beloved and truthful ones, and Khalsa ji say Vaaheguroo.",
        "section_id": 7
    },
    {
        "gurmukhi":"ijnHW isMGW isMGxIAW ny Drm hyq sIs id`qy, bMd bMd ktwey, KoprIAW luhweIAW, crKVIAW qy cVHy, AwirAW nwl icrwey gey, gurduAwirAW dI syvw leI kurbwnIAW kIqIAW, Drm nhI hwirAw, is`KI kysW suAwsW nwl inBweI, iqnHW dI kmweI dw iDAwn Dr ky, ^wlsw jI bolo jI vwihgurU ]",
        "transliteration":"Jinhaan’ singhaan’ singhaniaan’ nae d:haram haet. sees d.it.t.ae, ban:d. ban:d. kataa-ae, khopariaan’ luhaa-ee-aan’, charkhar.ee-aan’ t.ae charhae, aare-aan’ naal chiraa-ae ga-ae, Gurd.vaare-aan’ d.ee saevaa la-ee kurbaaniaan’ keet.iaan’, d:haram naheen’ haareaa, Sikhee kaesaan’ svaasaan’ naal nibhaaee, tinhaan’ d.ee kamaa-ee d.aa d:heaan d:har kae Khaalsaa jee bolo jee Vaaheguroo.",
        "translation_english":"Those Sikh men and women who were martyred for their faith, were cut from limb to limb, were scalped, were put to torture-wheels, were cut with saw, sacrificed themselves for the service of Gurdvaaraas, did not abandon their faith, stood firm to Sikhi protecting their hair till they were alive, think of their noble deeds and say Vaaheguroo.",
        "section_id": 8
    },
    {
        "gurmukhi":"pMjW q^qW, srb`q gurduAwirAW dw iDAwn Dr ky bolo jI vwihgurU ]",
        "transliteration":"Pan:jaan’ T.akht.aan’, sarbat.t. Gurdvaareaan’ d.aa d:heaan d:har kae bolo jee Vaaheguroo",
        "translation_english":"Think of the Five Takhts, all Gurdvaaraas, and say Vaaheguroo.",
        "section_id": 9
    },
    {
        "gurmukhi":"ipRQmy srb`q Kwlsw jI kI Ardws hY jI, srb`q Kwlsw jI ko vwihgurU, vwihgurU, vwihgurU icq Awvy, icq Awvn kw sdkw srb suK hovy ] jhW jhW Kwlsw jI swihb, qhW qhW r`iCAw irAwieq, dyg qyg Pqh, ibrd kI pYj, pMQ kI jIq, sRI swihb jI shwie, Kwlsy jI ky bol bol bwly, bolo jI vwihgurU ]",
        "transliteration":"Pra;thmae sarbat.t. Khaalsaa jee kee Ard.aas haae jee, sarbat.t. Khaalsaa jee ko Vaheguroo, Vaheguroo, Vaheguroo, chit.t. aavae, chit.t. aavan kaa sad.kaa sarab sukh hovae / Jahaan’ Jahaan’ Khaalsaa jee Sahib, t.ahaan’ t.ahaan’ rachheaa riaa-it., d.aeg t.aeg Fat.eh, bird. kee paaej, Panth kee jeet., Sir;ee sahib jee sahaa-ae, Khalsae jee kae bol baalae, bolo jee Vaaheguroo.",
        "translation_english":"First of all, it is the supplication of the Khalsa, the Khalsa may contemplate on the Naam: Vaaheguroo, Vaaheguroo, Vaaheguroo, and by virtue of this there be all happiness. Wherevere the Khasls ji Sahib be, Your Protection and Mercy be all over there. The Langar, and sword, prevail, honor preserved, victory to the Panth, the Holy Sword may protect, and victory to the Khalsa. Say Vaaheguroo. ",
        "section_id": 10
    },
    {
        "gurmukhi":"is`KW nUµ is`KI dwn, kys dwn, rihq dwn, ibbyk dwn, ivswh dwn, Brosw dwn, dwnW isr dwn nwm dwn, sRI AMimRqsr jI dy ieSnwn, cONkIAW, JMfy, buMgy jugo jug At`l, Drm kw jYkwr, bolo jI vwihgurU ]",
        "transliteration":"Sikhaan’ noon’ Sikhee d.aan, Kaes d.aan, Reht. d.aan, bibaek d.aan, visaah d.aan. bharosaa d.aan, d.aanaan’ s-ir d.aan Naam d.aan, sr;ee Amr;itsar jee d.ae ishnaan, Chukiaan’, Jhandae, Bun:gae jugo j-ugg atall, d:haram kaa jaaekaar. Bolo jee Vaaheguroo.",
        "translation_english":"Bless the Sikhs with the Sikh-Faith, gift of the preservation of their hair, boon of following the dictates of the Gurus, wisdom, faith in God, belief in God, top of all the Gift of the Naam, and the boon of bathing at Amritsar. Immortal be the Chaukees, Jhandaas, Bungaas. Dharam be glorified. Say Vaaheguroo.",
        "section_id": 11
    },
    {
        "gurmukhi":"is`KW dw mn nIvW m`q au~cI, m`q dw rwKw Akwl purK vwihgurU ] hy Akwl purK dIn idAwl, krn kwrn, piqq pwvn, ik®pw inDwn jI, Awpxy pMQ dy sdw shweI dwqwr jIE ] sRI nnkwxw swihb qy hor gurduAwirAW, gurDwmW dy ijnHW qoN pMQ nUM ivCoiVAw igAw hY, KulHy drSn dIdwr qy syvw sMBwl dw dwn, ^wlsw jI nUµ b^So ]",
        "transliteration":"Sikhaan’ d.aa mann neevaan’, mat.t. ouchee, mat.t. d.aa raakhaa Akaal-Purkh Vaaheguroo / Hae Akaal-Purkh, D.een-D.eaal, Karan-Kaaran, Pat.it.-Pavan, Kr;ipaa-Nid:haan jee, aapan.ae Panth d.ae sad.aa sahaa-ee D.at.aar jeeo, Sree Nankaan.aa Sahib t.ae hor Gurd.vaareaan’, Gurd:haamaan’ d.ae jinhaan’ t.on’ Panth noon’ vichhor.eaa geaa haee, khullhae d.arshan d.eed.aar t.ae sevaa san:bhaal d.aa d.aan Khaalsa jee noon’ bakhsho.",
        "translation_english":"Sikhs be endowed with humility, high wisdom, and the Immortal Being Waheguru may protect their wisdom. O Eternal Being Waheguru, Protector of the helpless, Kind, Doer, Helper of the Humble, Treasure of Benevolence, Protector of the Panth, Great Giver, Gurdvaaaraa Nankana Sahib, other Gurdwaras, and Guru’s places from which the Panth has been separated, please bestow on the Khalsa the gift of visiting and serving those shrines with freeom.",
        "section_id": 12
    },
    {
        "gurmukhi":"hy inmwixAw dy mwx inqwixAw dy qwx, inEitAW dI Et, s`cy ipqw, vwihgurU, Awp dy hzUr inqnym dI Ardws hY jI (ieQy kho ik svyr jW Swm dy inq-nym dI, jW ijs mOky dI vI Ardws hY)] AKr dw vwDw Gwtw Bul cu`k mw& krnI jI ] srb`q dy kwrj rws krny ] syeI ipAwry mylo, ijnHW imilAW qyrw nwm ic`q Awvy ] nwnk nwm cVHdI klw ] qyry Bwxy srb`q dw Blw ]",
        "transliteration":"Hae Nimaan.eaan’ d.ae Maan., Nit.aan.eaan. d.ae T.aan’, Nioteaan’ d.ee O-ut, Sachae Pit.aa Vaaheguroo, Aap d.e hazoor Nit.-Naem d.ee Ard.aas haae jee, (Here say the moning or the evening Nit-Naem, or mention the occasion for Ardas). Akharr d,aa vaad:haa ghaataa, bhull chukk maaf karnaa jee, sarbat.t. d.ae karaj raas karnae, sae-ee piaarae maelo jinhaan’ miliaan’ T.aeraa Naam chit.t. aavae / Nanak Naam char.h;d.ee kalaa, T.arae bhaan.ae sarbat.t. d.aa bhalaa.",
        "translation_english":"Honor of the Humble, Strength of the Weak, Refuge of the shelterless, True Father Vaaheguroo, I offer to You the humble supplication for Nit-Naem (Add here if it is the morning or the evening Nit-Naem,. Please, forgive any errors and shortcomings in the recitation of Gurbanee. * Fulfill the desires of everyone. Give the boon of associating with those who remind of Your Name. Nanak, by virtue of His Holy Name, everyone may have high morale. By God’s Will all may prosper.",
        "section_id": 13
    },
    {
        "gurmukhi":"vwihgurU jI kw Kwlsw ] vwihgurU jI kI &qh ]",
        "transliteration":"Vaaheguroo jee kaa Khalsa Vaaheguroo jee kee Fat.eh",
        "translation_english":"The Khalsa belongs to God. Glory to God.",
        "section_id": 14
    }
]